<?php defined('InShopNC') or exit('Access Invalid!'); return array (
  1 => 
  array (
    'ct_id' => '1',
    'ct_name' => '咨询问题',
    'ct_introduce' => '<p>
	1、 电话咨询：您可以拨打怡美24小时免费热线电话400-0901-666进行咨询；<br />
2、 微信客服：您可以关注“怡美假日服务”公众号，点击“微商城”中“商城”，进入商品详情页，点击“即时通讯”或“QQ”进行咨询；<br />
3、 常见问题查询：您可以点击“微商城”中“商城”，进入商品详情页，点击“购买咨询”，在相应版块进行自助查询或输入想要提问的问题。
</p>',
    'ct_sort' => '1',
  ),
  2 => 
  array (
    'ct_id' => '2',
    'ct_name' => '支付问题',
    'ct_introduce' => '<p>
	<span style="color:#000000;">亲~我们的支付方式现在暂时只支持支付宝、财付通及微信支付！</span><span style="color:#000000;"> 希望亲谅解</span> ~
</p>',
    'ct_sort' => '2',
  ),
  3 => 
  array (
    'ct_id' => '3',
    'ct_name' => '系统问题',
    'ct_introduce' => '<p>
	造成网页打开速度慢的原因有很多，如： <br />
A.网络不稳定 <br />
B.用户个人手机原因 <br />
C.怡美假日服务升级服务器，更新内容等 <br />
如果您有紧急业务需要办理，建议您直接致电客服热线400-0901-666，我们将竭诚为您服务。
</p>',
    'ct_sort' => '3',
  ),
  14 => 
  array (
    'ct_id' => '14',
    'ct_name' => '如何获取优惠信息',
    'ct_introduce' => '您可以通过扫描“怡美假日服务”二维码关注微信号查看我司最新的优惠信息。',
    'ct_sort' => '4',
  ),
);