<?php return array (
  1 => '法国Gelle Freres（婕珞芙）感谢你的关注！<br/>你终于来了，唐嫣邀你成为谜之大使，玩游戏{点击领取}获得专属好礼！免费获得法国GELLÉ FRÈRES（婕珞芙）灵感花园多效精华油及唐嫣亲笔签名照片等你拿！数量有限千万不要错过！',
  2 => '法国Gelle Freres（婕珞芙）感谢你的关注！',
  3 => '领取成功，<br/>我们会尽快安排礼物快递给您。<br/><br/>成为GF谜之大使<br/>轻松分享，获取专属奢华礼遇',
  4 => '成功获取了来自1826年的礼物<br/>婕珞芙“灵感花园多效精华油“试用礼盒一份',
  5 => '很抱歉<br/>这波礼物已抢光，但是……<br/><br/>成为GF谜之大使<br/>轻松分享  获得专属奢华礼遇',
  6 => '抱歉！此活动每人只能参加一次，你上次已参加过此活动了，请到微信菜单中点击专属二维码来生成自已的专属二维码吧！',
  7 => '抱歉！活动礼品已派送完了，请到微信菜单中点击专属二维码来生成自已的专属二维码吧！',
  8 => '抱歉！您的礼物已超过领取时间，继续邀请好友关注再次申领吧！',
  9 => '抱歉！您已经领取过该礼物了，继续邀请好友关注再次申领吧！',
  10 => 'Bonjour,chérie！终于等到你~ 感谢您关注法国GELLÉ FRÈRES（婕珞芙），开启寻谜之旅。<br/>（滴滴兑换请点击菜单”魔药社群“中的”滴滴兑换“验证即可）',
  11 => '亲爱的会员您好，唐嫣邀你成为谜之大使活动第一期已经结束，感谢大家的热情参与！奖品兑换时间截止至1月7日18点，已达到游戏条件但还没有领取自己专属好礼的亲们需要抓紧时间兑换咯！福利岂止一波，接下来让我们和谜样女神唐嫣一起，期待下一期更加精彩的游戏活动吧！',
  12 => '00',
);